<?php

return [

    "pageTitle" => "City-R-US",

    "home" => "Αρχική",
    "viewMap" => "Δες τον χάρτη",
    "adminInterface" => "Περιβάλλον Διαχειριστή",

    /* section 1 - title and subtitle */
    "title" => "Η πόλη είμαστε εμείς!",
    "subtitle" => "Πάρε μέρος σε αποστολές στην Αθήνα <br>Βελτίωσε την πόλη σου",
    "download" => "Κατέβασε την εφαρμογή",
    "map" => "Χάρτης με αποτελέσματα",


    /* section 2 - features */
    "feature1" => "<h2>Βρες αποστολές</h2><p>Ο Δήμος τις Αθήνας προτείνει αποστολές για να βελτιώσουμε την πόλη.</p>",
    "feature2" => "<h2>Ανέβασε διαδρομή</h2><p>Μπορείς να συνεισφέρεις σ'ενα δημόσιο χάρτη, στέλνοντας είτε ενα σημείο ή μια διαδρομή (ανάλογα με την αποστολή)</p>",
    "feature3" => "<h2>Δες τον χάρτη της πόλης</h2><p>Η συνεισφορά όλων των πολιτών φαίνεται σένα δημόσιο χάρτη. Κλικ :link</p>",


    /* section 3 - few words */
    "fewWords" => "Λίγα λόγια για την εφαρμογή",
    "subFewWords" => " <p>Το City-R-US ειναι μια εφαρμογή που επιτρέπει στους κατοίκους της Αθήνας να συμμετέχουν σε αποστολές.
                       Επίλεξε την αποστολή που σε ενδιαφέρει και βοήθησε τη πόλη σου!
                       Τα δεδομένα των αποστολών συλλέγονται σ'έναν δημόσιο χάρτη διαθέσιμο :link</p>",


    "list1" => "Μοντέρνα αισθητική",
    "list2" => "Μπορείς να προτείνεις κ εσύ αποστολές!",
    "list3" => "Επιβράβευση των πολιτών που συνεισφέρουν περισσότερο",
    "list4" => "Εύκολο στη χρήση του",


    /* section 4 - testimonials */
    "testimonial1" => " <p class='text-white'>Πολύ καλή ιδέα!<br> Θα είναι εξαιρετικό να έχουμε χαρτογραφημένα σημεία και διαδρομές που είναι προσβάσιμες από ΑμεΑ στην πόλη.<br> Πείτε μου πως να βοηθήσω.</p><span>Dr. Γιώργος Χρηστάκης<br>Χορογράφος, <br>χορευτής σε αναπ.αμαξίδιο, <br>ιδρυτής του Χοροθεάτρου ΔΑΓΙΠΟΛΗ</span>",


    /* section 5 - suggest a mission form */
    "suggest" => "Πρότεινε μια αποστολή",
    "name" => "Όνομα",
    "email" => "Email",
    "iWouldSuggest" => "Θα σας πρότεινα να...",
    "submit" => "Aποστολή",

    /* footer */
    "termsAndConditions" => "Πολιτική Απορρήτου",
    "imageSrc" => "Πηγή εικόνας background",
    "funding" => "Το έργο έχει λάβει χρηματοδότηση από το πρόγραμμα Ανταγωνιστικότητας και Καινοτομίας της Ευρωπαϊκής Ένωσης στο πλαίσιο συμφωνίας επιχορήγησης υπ' αριθμ. 325138.",


    /* map page */
    "city-map" => "Ο χάρτης της πόλης",
    "actionsInCity" => "Δράσεις στην περιοχή",
    "pois" => "Σημεία ενδιαφέροντος στην περιοχή",
    "selectMission" => "Eπιλογή αποστολής",
    "selectDate" => "Eπιλογή Περιόδου",
    "from" => "Από",
    "to" => "Έως",
    "error" => "Συνέβει ένα λάθος κατά την φόρτωση αποστολών...",
    "refresh" => "Ανανέωση",


    /* map page */
    "terms" => "Πολιτική Απορρήτου",


];
